{
  "EN": {
    "events": "Events",
    "speakers": "Speakers",
    "startup_alley": "Startup alley",
    "Contacts": "Contacts",
    "Program": "Program",
    "Buy_Ticket": "Participate",
    "main_time": "October 12-13, 2023 - Astana, IEC “EXPO”",
    "main_title": "international IT forum",
    "main_title_descr": "«Digital Bridge has become the largest IT platform of the year, uniting Central Asian countries»",
    "days": "2 days",
    "About": "About",
    "About_title": "DIGITAL BRIDGE FORUM",
    "About_descr-1": "HERE, IDEAS ARE BORN THAT REWRITE THE CODE OF THE PRESENT.",
    "About-descr-2": "At the forum, remarkable personalities from different countries, founders and top managers of technology giants, entrepreneurial startupers, scientists and students, striving to make the world a better place, unite in dialogue and inspire each other.",
    "About-descr-3": "In 2023, the forum will focus on an important topic:",
    "About-descr-4": "Humans and artificial intelligence have already joined forces to realize our wildest ideas and push the boundaries of the possible.",
    "About-descr-5": "This October, we will gather in Astana to together seek answers to key questions and determine our path to the future.",
    "About-item-1": "Our world undergoes constant change, with artificial intelligence serving as the foremost catalyst for this advancement.",
    "About-item-2": "Humanity and artificial intelligence forge a symbiotic relationship, enabling the realization of our most ambitious aspirations and surpassing the limitations of human potential.",
    "About-item-3": "The interplay between humanity and artificial intelligence necessitates not only technical expertise but also a societal discourse.",
    "About-item-4": "We are constructing a bridge connecting humanity and artificial intelligence.",
    "Numbers-title-1": "Speakers",
    "Numbers-title-2": "Startups",
    "Numbers-title-3": "Investors",
    "Numbers-title-4": "Countries Participating",
    "Numbers-title-5": "of Events",
    "Numbers-title-6": "Participants",
    "Organizated_by": "Organized by:",
    "Organizated_by_others": "Media partners",
    "Organizated-text": "<a href='https://www.gov.kz/memleket/entities/mdai?lang=en'>Ministry of Digital Development, Innovation and Aerospace Industry of the Republic of Kazakhstan</a>",
    "Organizated-btn": "Become a sponsor",
    "Speakers-title": "Speakers in 2023",
    "Speakers-subtitle": "Speakers for 2023 are being confirmed",
    "Speakers-btn": "Complete list of speakers featured in the program",
    "Speaker-name-1": "Тim Draper",
    "Speaker-descr-1": "Venture investor Co-founder of the Draper Fisher Jurvetson Founder of Draper University",
    "Speaker-name-2": "Brionne Dawson",
    "Speaker-descr-2": "Head of Emerging Markets International Government Affairs at Google",
    "Speaker-name-3": "Bill Poucher",
    "Speaker-descr-3": "President at ICPC",
    "Speaker-name-4": "Omar Sultan Al Olama",
    "Speaker-descr-4": "Minister of State for Artificial Intelligence in the United Arab Emirates",
    "Speaker-name-5": "Chew Shou Zi",
    "Speaker-descr-5": "CEO of TikTok",
    "Speaker-name-6": "Antonio de Palmas",
    "Speaker-descr-6": "Vice President of Global Market Development, World Wide Public Sector at Microsoft",
    "Speaker-name-7": "Bagdat Mussin",
    "Speaker-descr-7": "Minister of Digital Development, Innovation and Aerospace Industry of the Republic of Kazakhstan",
    "Speaker-name-8": "Mikhail Lomtadze",
    "Speaker-descr-8": "Chairman of the Board of JSC \"Kaspi.kz\"",
    "Speaker-name-9": "Nurlan Zhakupov",
    "Speaker-descr-9": "Chairman of the Board of Samruk-Kazyna JSC",
    "Speaker-name-10": "Timur Turlov",
    "Speaker-descr-10": "Chief Executive Officer of Freedom Holding Corp.",
    "Speaker-name-11": "Umut Shayakhmetova",
    "Speaker-descr-11": "Chairman of the Board of Halyk Bank",
    "Speaker-name-12": "Assel Zhanassova",
    "Speaker-descr-12": "Chairman of the Board of Kazpost JSC",
    "Speaker-name-13": "Andrew Tang",
    "Speaker-descr-13": "Partner at Draper Associates",
    "Speaker-name-14": "Ernest Umetaliev",
    "Speaker-descr-14": "Founder of the YouTube project D'Billions",
    "Speaker-name-15": "James Tan",
    "Speaker-descr-15": "Managing partner Quest Ventures",
    "Speaker-name-16": "Nicolas Sadirac",
    "Speaker-descr-16": "World known expert in IT education. PhD in Physics Stanford University, co-founder Ecole 42",
    "Speaker-name-17": "Thomas Pramotedham",
    "Speaker-descr-17": "CEO Presight ai",
    "Speaker-name-18": "Kuanyshbek Esekeyev",
    "Speaker-descr-18": "Chairman of the Board of Kazakhtelecom",
    "Speaker-name-19": "Asra Nadeem",
    "Speaker-descr-19": "President of Draper University",
    "Speaker-name-20": "Hussein Ozhan",
    "Speaker-descr-20": "Director of the European Bank for Reconstruction and Development for Kazakhstan",
    "Event-item-1-title": "Plenary Session",
    "Event-item-1-descr": "Featuring the President of the Republic of Kazakhstan, <br /> Kassym-Jomart Tokayev",
    "Event-item-2-title": "Panel Sessions",
    "Event-item-2-descr": "Exclusive access to valuable knowledge and expertise from top specialists in the tech industry",
    "Event-item-3-title": "Keynote speech",
    "Event-item-3-descr": "Spark motivation and inspiration for your future projects and new achievements",
    "Event-item-4-title": "Round Tables",
    "Event-item-4-descr": "Constructive dialogue and experience exchange among key market players",
    "Event-item-5-title": "Workshops",
    "Event-item-5-descr": "Masterclasses by leading experts in the most trending IT domains worldwide",
    "Event-btn": "Apply to become a Speaker",
    "Event-item-6-title": "Startup Alley",
    "Event-item-6-descr": "100 technology startups will exhibit their solutions to forum attendees and prospective partners. <br /> <br /> Showcase your own startup to prominent investors. Gain valuable insights from industry experts. Engage with global professionals and enhance your networking prospects. <br /> Advertise your startup to a targeted audience of over 20,000 individuals.",
    "Event-item-6-btn": "Participate",
    "Event-item-6-btn-2": "More info",
    "Event-item-7-title": "IT schools exhibition",
    "Event-item-7-descr": "The exhibition will showcase a curated collection of top-tier IT schools specializing in the most innovative IT domains. Explore comprehensive details regarding training programs and the admission process for Kazakhstan's forefront IT schools.",
    "Event-item-7-btn": "Participate",
    "Event-item-8-title": "Astana Hub Battle",
    "Event-item-8-descr": "The battle stands as the premier competition for the leading IT startups. It provides a platform for competing startups to contend for the esteemed title of 'the best.'  <br /> <br /> A total prize pool of $75,000. <br /> <br />",
    "Event-item-8-btn": "Learn more",
    "Event-item-8_1-descr": "For the first time, an episode of the popular reality show will be filmed in Kazakhstan at the forum site <br /> <br /> Finalists of the show will compete for $1 million from Draper's private foundation",
    "Event-item-8_1-btn": "More info",
    "Event-item-9-title": "Digital Bridge Awards",
    "Event-item-9-descr": "The International Award, recognizing the best startups, innovative projects, and entrepreneurs in Kazakhstan. This award is one of the largest in Central Asia and ranks among the most prestigious accolades for startups and entrepreneurs in the region.",
    "Event-item-9-btn": "Vote",
    "Event-item-10-title": "Regional IT Hubs exhibition",
    "Event-item-10-descr": "The exhibition will feature 14 regional IT hubs that play a vital role in nurturing the startup culture and IT communities across different regions of Kazakhstan. Each regional IT hub serves as a center of innovation and creative ideation, drawing in young entrepreneurs, programmers, and other members of the IT community. <br /> During the exhibition, you will have the chance to engage with prominent figures representing each of the 14 regions of Kazakhstan, gaining insights into their accomplishments and exploring the distinctive opportunities they provide for startup growth and development.",
    "Event-item-11-title": "Tech Companies Exhibition",
    "Event-item-11-descr": "Participants of the exhibition will showcase innovative solutions and products in various domains, including artificial intelligence, cybersecurity, blockchain, mobile technologies, IoT, and more. Discover what is both interesting and beneficial for your business and personal development.",
    "Event-item-12-title": "VC Platform",
    "Event-item-12-descr": "Discover a diverse community of Kazakhstani and international venture investors and business angels eagerly anticipating your participation. <br /> <br /> Pitch your startup, receive valuable feedback and recommendations from seasoned professionals in the venture investment market, and, for the fortunate few, attract potential investments.",
    "Event-item-13-title": "Job Fair",
    "Event-item-13-descr": "Leading IT companies will showcase their available vacancies and career opportunities. <br /><br /> Attend expert sessions from top HR specialists and build your dream career in IT. <br /> <br />",
    "Event-item-13-btn": "Participate",
    "Event-item-14-title": "B2B platform",
    "Event-item-14-descr": "Engage with potential partners or investors, seize the opportunity to establish contracts, and explore new avenues for your business growth.",
    "Event-item-15-title": "Pitch Zone",
    "Event-item-15-descr": "It's an extraordinary chance to showcase your startup to investors and truly make a lasting impression. With just 15 minutes to persuade investors of your idea's potential, this is your golden opportunity to captivate them and secure their valuable investments and resources for your project.",
    "Event-item-16-title": "Google for Startups Summit",
    "Event-item-16-descr": "Kazakhstan is the first and remains the only country in Central Asia where the accelerator operates  in collaboration with the global company Google for Startups.<br /><br />Over the course of three batches, Silkway Accelerator has hosted 37 startups with a total valuation of $400 million.<br /><br /> For the first time, Kazakhstan will host the Google for Startups Partners Summit at the Digital Bridge forum, which will bring participants from 15 countries",
    "Event-item-17-title": "VC Zone",
    "Event-item-17-descr": "VC Zone was created specifically for venture funds and business angel clubs. This year, the VC Zone will bring together leading venture companies and clubs, such as Astana Venture Club, Tumar VC, Activat, MyVentures, Qazinnovations and others. Here, startups can present their innovative products and solutions to leading venture capital investors.",
    "Event-item-18-title": "Robotics zone",
    "Event-item-18-descr": "Special zones for demonstrating robots controlled by the most skilled school robot engineers from Kazakhstan who have come from the International FIRST Global Challenge 2023.<br /><br />At the exhibition, you will also be able to assess the engineering projects of school students in the following directions:<br /><br />1. AgroTech Cup (a competition preparing rural children for the agrotechnical industry): drones, combines, satellites;<br /><br />2. World Space Olympiad (a competition preparing children for the aerospace future): rockets, satellites, aviation developments;<br /><br />3. SmartSarbaz (military technical competition): drones, robots, developments in cybersecurity.",
    "Online-block-title": "Digital Bridge Online",
    "Online-block-descr": "For those unable to attend the Forum in-person ",
    "Online-item-1": "Multiple Live Streams",
    "Online-item-2": "Customize your own schedule",
    "Online-item-3": "Engage with other participants",
    "Online-item-4": "Explore a virtual Startup Alley",
    "Online-item-5": "Check out the forum in Kazakh, Russian, and English languages",
    "Online-qr-title": "Download the mobile app by scanning the QR code or following the provided link.",
    "Online-qr-subtitle": "The app has been developed by...",
    "Media-about": "Media about us",
    "Media-item-1": "“The forum brought together almost 25,000 participants, 300 IT companies, 150 venture capitalists, over 300 speakers from 15 countries around the world”",
    "Media-item-1-link": "Kapital.kz",
    "Media-item-2": "“Traditionally, participants discuss the prospects and successes of the digital industry, present new projects, and young IT specialists showcase their startups to investors and compete for cash prizes”",
    "Media-item-2-link": "Tengrinews.kz",
    "Media-item-3": "'Bringing together CA countries, Digital Bridge 2022 became the largest IT platform of the year'",
    "Media-item-3-link": "Forbes.kz",
    "Ticket-title": "Ticket cost",
    "Ticket-item-1-title": "Free",
    "Ticket-item-1-cost": "0 ₸",
    "Ticket-item-1-list-1": "2 days access to the forum",
    "Ticket-item-2-title": "VIP",
    "Ticket-item-2-cost": "350 000 ₸",
    "Ticket-item-2-list-1": "2 days access to the forum",
    "Ticket-item-2-list-2": "Private entrance",
    "Ticket-item-2-list-3": "Opportunity to attend an event with key speakers",
    "Ticket-item-2-list-4": "Аttendance at the Gala dinner",
    "Ticket-item-2-list-5": "Access to the closed Speaker zone",
    "Map-subtitle": "Don't miss this year's main tech-forum",
    "Projects-title": "Other projects",
    "Projects-subtitle": "Educational and business programs implemented by the Astana Hub team",
    "Projects-btn": "Learn more",
    "Contacts-title": "The venue",
    "Contacts-subtitle": "Astana, IEC “EXPO”, Mangilik El avenue 53/1",
    "Footer-title": "Digital Bridge 2023 — international technological forum",
    "Footer-subtitle": "October 12-13, 2023 - Astana, IEC “EXPO”.<br />For inquiries regarding participation in the international technology forum Digital Bridge 2023, please contact us at",
    "Footer-subtitle-2": "<br />For inquiries regarding participation in the international technology forum Digital Bridge 2023, please contact us at.",
    "Footer-btn": "Media accreditation",
    "Footer-ethic-btn": "Norms of ethical conduct",
    "Footer-contact": "<a href='tel:2222'> 2222</a>,<a href='tel:+77172735089'>+77172735089</a>",
    "F1": "Juridical Documents:",
    "F2": "Privacy Policy",
    "F3": "Offer Letter Agreement",
    "F4": "Rules of the payment organization",
    "FAQ-title": "FAQ",
    "FAQ-1-title": "Who can take part in the Forum?",
    "FAQ-1-descr": "The forum can be visited by everyone, but it will be especially useful for schoolchildren and students interested in new technologies, IT specialists, technology entrepreneurs, investors, IT companies, media and bloggers.",
    "FAQ-2-title": "Who is this forum for?",
    "FAQ-2-descr": "The forum can be visited by everyone, but it will be especially useful for: <br /> - Young IT-specialists; <br /> - Technology entrepreneurs; <br /> - Venture capitalists and investors; <br /> - Internet companies, services, etc; <br /> - Corporations; <br /> - Business angels; <br /> - media and bloggers; <br /> - Government officials.",
    "FAQ-3-title": "Where will this forum take place?",
    "FAQ-3-descr": "The international forum will be held in the Republic of Kazakhstan, the city of Astana, at the address: Mangilik El Avenue, 53/1, the building of the International Exhibition Center 'EXPO'",
    "FAQ-4-title": "How to get involved?",
    "FAQ-4-descr": "Fill out the contact information form at this <a href='#Tickets'>link</a>",
    "FAQ-5-title": "What will be interesting on the forum?",
    "FAQ-5-descr": "The International Digital Bridge Forum is a unique platform for collaboration among IT companies, tech entrepreneurs, venture investors, corporations, IT specialists, government agencies, and the media. Find partners, present your projects to investors, and foster profitable cooperation. Over two days, you'll enjoy insightful talks from 250+ speakers representing major tech companies worldwide and a variety of engaging activities. Don't miss this exclusive opportunity to connect, network, and thrive at the Digital Bridge Forum!",
    "Project-1": "Acceleration program for projects from Central Asia, Azerbaijan, and Mongolia in partnership with Google for Startups",
    "Project-2": "Exclusive acceleration program designed to JUMPSTART your startup into the Global Markets.Astana Hub and Draper University are partnering to bridge the IT-communities of Central Eurasian countries and California to open opportunities for local startups to step up in tech capital of the world – Silicon Valley.",
    "Project-3": "An intensive course where we will analyze all the nuances of freelancing, reveal the secrets of successful freelancers, and tell you about the nuances of working with a customer.",
    "Project-4": "Express course on creating IT products without programming. Suitable for startups, students, freelancers",
    "Project-5": "The program provides continuous support to startup projects of all stages, with the ability to choose services within the program separately from each other.",
    "study": "Education",
    "Speed-Networking-descr": "Pitching Zone Digital Bridge 2023 is a unique space for interaction between business representatives and IT startups. Representatives of the company will be able to listen to presentations of IT startups in a short time and get acquainted with the latest innovations and technologies that will help improve the business and make it more competitive in the market.Be at the forefront of development and become part of the Pitching Zone Digital Bridge 2023 today!",
    "startup-pitch-name": "Startup",
    "business-pitch-name": "Business",
    "startup-pitch-src": "https://forms.amocrm.ru/rrxzdtl",
    "business-pitch-src": "https://forms.amocrm.ru/rrxxcwd",
    "program-modal-title": "Forum program is under development",
    "program-modal-descr": "Very soon it will appear on the site and you will be able to familiarize yourself with it.",
    "program-modal-title-awards": "VIP",
    "program-modal-descr-awards": "Sorry, I think the tickets have already run out.",
    "about_astana": "Learn more about Astana",
    "about_astana_hotels": "Hotels",
    "about_astana_hotels_desc": "Selecting the right hotel is a key factor in defining the quality of your trip. We have curated the finest hotels in Astana to ensure you can unwind in comfort after a productive day at the Digital Bridge forum.",
    "about_astana_restaurants": "Restaurants",
    "about_astana_restaurants_desc": "Astana's Restaurants - a fusion of art and gastronomic magic, combining the splendor of global cuisine with Kazakh hospitality. Kazakh cuisine reflects the rich history of our country and its national and cultural identity.",
    "about_astana_shopping": "Shopping",
    "about_astana_shopping_desc": "Astana is a modern and rapidly developing city, offering numerous modern shopping and entertainment centers that provide various opportunities for shopping and entertainment. Here is a special selection of the best shopping and entertainment centers in the capital.",
    "about_astana_sightseeing": "Sightseeing",
    "about_astana_sightseeing_desc": "The capital of Kazakhstan is a modern and fashionable city. During your free time away from the forum, we recommend exploring the attractions of Astana.",
    "mob_ver_1": "Join by downloading the Astana Hub app",
    "mob_ver_2": "Your pocket guide to the forum with the following useful features:",
    "mob_ver_3": "Virtual QR ticket (entry to the forum via QR code)",
    "mob_ver_4": "Speaker cards and program schedule",
    "mob_ver_5": "Individual schedule plan",
    "mob_ver_6": "Online quest with prizes ",
    "mob_ver_7": "IT job vacancies",
    "mob_ver_8": "Live stream",
    "mob_ver_9": "*The app is being updated. Functionality will be expanded with the release of new versions. Stay tuned ",
    "Organizated-text-2": "<a href='https://www.gov.kz/memleket/entities/astana?lang=en'>Akimat of the city of Astana</a>",
    "awards-src": "https://forms.amocrm.ru/rrzxrrm",
    "participate-src": "https://forms.amocrm.ru/rrzzltl",
    "footer-btn-src": "https://forms.amocrm.ru/rrzmtwm",
    "event-btn-src": "https://forms.amocrm.ru/rrzxxlc",
    "speaker-src": "https://forms.amocrm.ru/rrzxxlc",
    "job-src": "https://forms.amocrm.ru/rrmvvrm",
    "ministry-src": "https://www.gov.kz/memleket/entities/mdai?lang=en",
    "akimat-src": "https://www.gov.kz/memleket/entities/astana?lang=en",
    "startup-all": "https://forms.amocrm.ru/rrmvmxd",
    "it-school-src": "https://forms.amocrm.ru/rrmtzwl",
    "astanahub-src": "https://astanahub.com/en/",
    "battle-src": "https://digitalbridge.kz/battle2023/en.html",
    "silkway-src": "https://astanahub.com/en/l/silkway-accelerator4",
    "no-code-src": "https://astanahub.com/en/l/nocodeschoolbyastanahub",
    "hero-src": "https://astanahub.com/en/l/hero-training",
    "techpr_src": "https://astanahub.com/ru/l/Techpreneurs2023",
    "freelance-src": "https://astanahub.com/en/l/Freelanceschool",
    "sponsors-pdf-src": "https://digitalbridge.kz/Sponsors_ENG.pdf",
    "awards-more-src": "https://digitalbridge.kz/awards/en/",
    "vip-participate-src": "https://forms.amocrm.ru/rrxvlvc",
    "code-ex-src": "https://digitalbridge.kz/Norms.pdf",
    "payment-src": "https://digitalbridge.kz/documents/EN_Правила.pdf",
    "offer-aggr-src": "https://digitalbridge.kz/documents/оffer agreement.pdf",
    "privacu-src": "https://digitalbridge.kz/documents/EN_Политика_конфиденциальности.pdf",
    "pre": "Let’s meet in Astana this October",
    "karman": "Your pocket guide at the Digital Bridge",
    "pokupai": "Purchase tickets through the Astana Hub app",
    "astana_more_src_1": "https://digitalbridge.kz/hotel/en/",
    "astana_more_src_2": "https://digitalbridge.kz/rest/en/",
    "astana_more_src_3": "https://digitalbridge.kz/shop/en/",
    "astana_more_src_4": "https://digitalbridge.kz/attraction/en/",
    "pitching_site_src": "https://digitalbridge.kz/pitchzone/en/"
  },
  "RU": {
    "events": "События",
    "speakers": "Спикеры",
    "startup_alley": "Стартап Аллея",
    "Contacts": "Контакты",
    "Program": "Программа",
    "Buy_Ticket": "Принять участие",
    "main_time": "12-13 октября 2023 года, г. Астана, МВЦ «EXPO»",
    "main_title": "международный IT-форум",
    "main_title_descr": "«Digital Bridge стал крупнейшей <br> IТ-площадкой года, объединившей страны ЦА»",
    "days": "2 дня",
    "About": "О форуме",
    "About_title": "DIGITAL BRIDGE",
    "About_descr-1": "ЗДЕСЬ РОЖДАЮТСЯ ИДЕИ, КОТОРЫЕ ПЕРЕПИСЫВАЮТ КОД СОВРЕМЕННОСТИ.",
    "About-descr-2": "На форуме выдающиеся личности из разных стран, основатели и топ-менеджеры технологических гигантов, предприимчивые стартаперы, ученые и студенты, стремящиеся сделать мир лучше, объединяются в диалоге и вдохновляют друг друга.",
    "About-descr-3": "В 2023 году, фокус форума направлен на важную тему:",
    "About-descr-4": "Человек и искусственный интеллект уже объединили усилия, чтобы воплотить наши самые смелые идеи и перейти за грани возможного.",
    "About-descr-5": "В октябре этого года, мы соберемся в Астане, чтобы вместе искать ответы на главные вопросы и определить наш путь в будущее.",
    "About-item-1": "Наш мир меняется с каждым днем, и искусственный интеллект является главным двигателем этого прогресса.",
    "About-item-2": "Человечество и искусственный интеллект образуют симбиоз, осуществляя самые амбициозные мечты и преодолевая границы человеческого потенциала.",
    "About-item-3": "Взаимосвязь человечества с искусственным интеллектом требует не только технической экспертизы, но и общественного диалога.",
    "About-item-4": "Мы строим мост между человечеством и искусственным интеллектом.",
    "Numbers-title-1": "Спикеров",
    "Numbers-title-2": "Стартапов",
    "Numbers-title-3": "Инвесторов",
    "Numbers-title-4": "Стран участников",
    "Numbers-title-5": "Мероприятий",
    "Numbers-title-6": "Участников",
    "Organizated_by": "Организаторы",
    "Organizated_by_others": "Информационные партнеры",
    "Organizated-text": "<a href='https://www.gov.kz/memleket/entities/mdai?lang=ru'>Министерство цифрового развития, инноваций и аэрокосмической промышленности РК</a>",
    "Organizated-btn": "Хочу стать спонсором",
    "Speakers-title": "Спикеры 2023",
    "Speakers-subtitle": "Спикеры 2023 утверждаются",
    "Speakers-btn": "Полный список спикеров в программе",
    "Speaker-name-1": "Тim Draper",
    "Speaker-descr-1": "Venture investor Co-founder of the Draper Fisher Jurvetson Founder of Draper University",
    "Speaker-name-2": "Brionne Dawson",
    "Speaker-descr-2": "Head of Emerging Markets International Government Affairs at Google",
    "Speaker-name-3": "Bill Poucher",
    "Speaker-descr-3": "President at ICPC",
    "Speaker-name-4": "Omar Sultan Al Olama",
    "Speaker-descr-4": "Minister of State for Artificial Intelligence in the United Arab Emirates",
    "Speaker-name-5": "Chew Shou Zi",
    "Speaker-descr-5": "CEO of TikTok",
    "Speaker-name-6": "Antonio de Palmas",
    "Speaker-descr-6": "Vice President of Global Market Development, World Wide Public Sector at Microsoft",
    "Speaker-name-7": "Багдат Мусин",
    "Speaker-descr-7": "Министр цифрового развития, инноваций и аэрокосмической промышленности РК",
    "Speaker-name-8": "Михаил Ломтадзе",
    "Speaker-descr-8": "Председатель правления АО «Kaspi.kz»",
    "Speaker-name-9": "Нурлан Жакупов",
    "Speaker-descr-9": "Председатель Правления АО «Самрук-Қазына»",
    "Speaker-name-10": "Тимур Турлов",
    "Speaker-descr-10": "Главный исполнительный директор Freedom Holding Corp.",
    "Speaker-name-11": "Умут Шаяхметова",
    "Speaker-descr-11": "Председатель правления Halyk Bank",
    "Speaker-name-12": "Асель Жанасова",
    "Speaker-descr-12": "Председатель правления АО «Казпочта»",
    "Speaker-name-13": "Andrew Tang",
    "Speaker-descr-13": "Partner at Draper Associates",
    "Speaker-name-14": "Эрнист Уметалиев",
    "Speaker-descr-14": "Основатель YouTube-проекта DBillions",
    "Speaker-name-15": "James Tan",
    "Speaker-descr-15": "Managing partner Quest Ventures",
    "Speaker-name-16": "Nicolas Sadirac",
    "Speaker-descr-16": "World known expert in IT education. PhD in Physics Stanford University, co-founder Ecole 42",
    "Speaker-name-17": "Thomas Pramotedham",
    "Speaker-descr-17": "CEO Presight ai",
    "Speaker-name-18": "Қуанышбек Есекеев",
    "Speaker-descr-18": "Председатель правления Kazakhtelecom",
    "Speaker-name-19": "Asra Nadeem",
    "Speaker-descr-19": "President of Draper University",
    "Speaker-name-20": "Hussein Ozhan",
    "Speaker-descr-20": "Director of the European Bank for Reconstruction and Development for Kazakhstan",
    "Event-item-1-title": "Пленарное заседание",
    "Event-item-1-descr": "С участием Президента Республики Казахстан <br /> Касым-Жомарта Токаева",
    "Event-item-2-title": "Панельные сессии",
    "Event-item-2-descr": "Уникальный доступ к ценным знаниям и опыту лучших специалистов в tech-индустрии.",
    "Event-item-3-title": "Keynote speech",
    "Event-item-3-descr": "Заряд мотивации и вдохновения для ваших будущих проектов и новых достижений.",
    "Event-item-4-title": "Круглый стол",
    "Event-item-4-descr": "Конструктивный диалог и обмен опытом между ключевыми игроками рынка.",
    "Event-item-5-title": "Workshops",
    "Event-item-5-descr": "Мастер классы от ведущих специалистов по самым трендовым направлениям мира IT.",
    "Event-btn": "Стать спикером",
    "Event-item-6-title": "Стартап Аллея",
    "Event-item-6-descr": "100 технологических стартапов представят свои решения участникам форума и потенциальным партнерам. <br /> <br /> Представьте свой стартап перед крупнейшими инвесторами. Получите ценную обратную связь от профессионалов рынка. Познакомьтесь с международными специалистами и расширьте нетворкинг. <br /> Прорекламируйте ваш стартап на целевую аудиторию более 20 000 человек.",
    "Event-item-6-btn": "Принять участие",
    "Event-item-6-btn-2": "Подробнее",
    "Event-item-7-title": "Выставка IT-школ",
    "Event-item-7-descr": "На выставке будет представлена подборка IT-школ по самым трендовым направлениями в IT. <br /> Узнайте всё про обучение и поступление в передовые IT-школы Казахстана.",
    "Event-item-7-btn": "Принять участие",
    "Event-item-8-title": "Astana Hub Battle",
    "Event-item-8-descr": "Самая масштабная битва за лучший IT-стартап ASTANA HUB BATTLE. Это площадка для соревнования IT-стартапов за звание 'лучшего'. <br /><br /> Призовой фонд составляет $75 000. <br /><br /> ",
    "Event-item-8-btn": "Узнать подробнее",
    "Event-item-8_1-descr": "Первый эпизод популярного реалити-шоу будет снят в Казахстане на площадке форума <br> <br> У финалистов шоу Кремниевой долины будет борьба за $1 млн от частного фонда Дрейпера",
    "Event-item-8_1-btn": "Подробнее",
    "Event-item-9-title": "Премия Digital Bridge Awards",
    "Event-item-9-descr": "Международная премия, которая присуждается лучшим стартапам, инновационным проектам и предпринимателям в Казахстане. Эта премия является одной из крупнейших в Центральной Азии и входит в число самых престижных наград для стартапов и предпринимателей в регионе.",
    "Event-item-9-btn": "Голосовать",
    "Event-item-10-title": "Выставка Региональных IT-хабов",
    "Event-item-10-descr": "На выставке будут представлены 14 региональных IТ-хабов, которые играют важную роль в развитии стартап-культуры и IT-сообществ в регионах Казахстана.Каждый региональный IТ-хаб является центром инноваций и творческого мышления, где сходятся молодые предприниматели, программисты,  и другие участники IT-сообщества. На выставке вы сможете познакомиться с ключевыми игроками в каждом из 14 регионов Казахстана, узнать о их достижениях и уникальных возможностях, которые они предоставляют для развития стартапов.",
    "Event-item-11-title": "Выставка Tech-компаний",
    "Event-item-11-descr": "Участники выставки продемонстрируют инновационные решения и продукты в различных областях, таких как искусственный интеллект, кибербезопасность, блокчейн, мобильные технологии, интернет вещей и многое другое. Найдете то, что будет интересно и полезно для вашего бизнеса и личного развития.",
    "Event-item-12-title": "VC Зона",
    "Event-item-12-descr": "Здесь вас ждут казахстанские и зарубежные венчурные инвесторы и бизнес-ангелы. <br /> <br /> Презентуйте свои стартап, получите полезный feedback и рекомендации от опытных участников рынка венчурного инвестирования, а самые удачливые — привлечь инвестиции",
    "Event-item-13-title": "Ярмарка вакансий",
    "Event-item-13-descr": "Крупные IT-компании представят имеющиеся вакансии и карьерные возможности. <br /> <br /> Пройдите экспертную сессию от ведущих HR-специалистов и постройте карьеру мечты в IT. <br /> <br />",
    "Event-item-13-btn": "Принять участие",
    "Event-item-14-title": "Зона B2B",
    "Event-item-14-descr": "Проводите переговоры с потенциальными партнерами или инвесторами, получите возможность заключить контракт и найти новые точки роста вашего бизнеса.",
    "Event-item-15-title": "Pitch Зона",
    "Event-item-15-descr": "Уникальная возможность представить свой стартап инвестору, это шанс произвести настоящий фурор и заинтересовать инвесторов до такой степени, что они захотят вложить свои деньги и ресурсы в ваш проект. У вас будет 15 минут, чтобы убедить инвестора в своей идеи и потенциале стартапа.",
    "Event-item-16-title": "Google for Startups Summit",
    "Event-item-16-descr": "Казахстан является первой и остается единственной в Центральной Азии страной, где работает акселератор совместно с мировой компанией Google for Startups.<br /><br />За три потока Silkway Accelerator прошли 37 стартапов, совокупная оценка которых составляет $400 млн.<br /><br />Впервые на площадке форума Digital Bridge в Казахстане состоится саммит партнеров Google for Startups, на который приедут участники из 15 стран.",
    "Event-item-17-title": "VC Zone",
    "Event-item-17-descr": "VC Zone созданна специально для венчурных фондов и клубов бизнес-ангелов.  В этом году в VC Zone соберутся ведущие венчурные компании и клубы, такие как Astana Venture Club, Tumar VC, Activat, MyVentures, Qazinnovations и другие.  Здесь стартапы могут представить свои инновационные продукты и решения перед ведущими венчурными инвесторами.",
    "Event-item-18-title": "Зона робототехники",
    "Event-item-18-descr": "Специальные зоны для демонстрации роботов, которыми будут управлять сильнейшие школьники-робототехники из Казахстана, приехавшие с Международного FIRST Global Challenge 2023.<br /> <br />На выставке вы также сможете оценить инженерно-технические проекты школьников в следующих направлениях:<br /><br /> 1. AgroTech Cup (соревнование, готовящее сельских детей к агро-технической индустрии): дроны, комбайны, спутники; <br /> <br /> 2. World Space Olympiad (соревнование, готовящее детей к аэро-космическому будущему): ракеты, спутники, авиационные разработки; <br /> <br /> 3. SmartSarbaz (военно-техническое соревнование): дроны, роботы, разработки в сфере кибер-безопасности.",
    "Online-block-title": "Digital Bridge Online",
    "Online-block-descr": "Для тех у кого нет возможности посетить форум офлайн",
    "Online-item-1": "Смотрите несколько трансляций одновременно",
    "Online-item-2": "Составляйте своё расписание интересных выступлений",
    "Online-item-3": "Общайтесь с другими участниками форума",
    "Online-item-4": "Путешествуйте по виртуальной аллее стартапов",
    "Online-item-5": "Смотрите форум на казахском, русском и английском языках",
    "Online-qr-title": "Сканируйте QR-код или <a href='#'> перейдите по ссылке </a> чтобы скачать приложение",
    "Online-qr-subtitle": "Мобильное приложение разработано ...",
    "Media-about": "СМИ о нас",
    "Media-item-1": "«Форум объединил почти 25 тысяч участников, 300 IT-компаний, 150 венчурных инвесторов, свыше 300 спикеров из 15 стран мира.»",
    "Media-item-1-link": "Kapital.kz",
    "Media-item-2": "«По традиции участники обсуждают перспективы и успехи цифровой отрасли, презентуют новые проекты, а молодые IT-специалисты демонстрируют свои стартапы инвесторам и соревнуются за денежные призы.»",
    "Media-item-2-link": "Tengrinews.kz",
    "Media-item-3": "«Digital Bridge 2022 стал крупнейшей IТ-площадкой года, объединившей страны ЦА.»",
    "Media-item-3-link": "Forbes.kz",
    "Ticket-title": "Стоимость билета",
    "Ticket-item-1-title": "Free",
    "Ticket-item-1-cost": "0 ₸",
    "Ticket-item-1-list-1": "2 дня доступа на форум",
    "Ticket-item-2-title": "VIP",
    "Ticket-item-2-cost": "350 000 ₸",
    "Ticket-item-2-list-1": "2 дня доступа на форум",
    "Ticket-item-2-list-2": "Отдельный вход",
    "Ticket-item-2-list-3": "Возможность посещения мероприятия с участием ключевых спикеров",
    "Ticket-item-2-list-4": "Посещение Гала-ужина",
    "Ticket-item-2-list-5": "Доступ к закрытой Speaker zone",
    "Map-subtitle": "Не пропустите главный IT-форум года",
    "Projects-title": "Другие проекты",
    "Projects-subtitle": "Образовательные и бизнес-программы, реализуемые командой Astana Hub",
    "Projects-btn": "Посмотреть все",
    "Contacts-title": "Место проведения",
    "Contacts-subtitle": "г. Астана, МВЦ «EXPO», проспект Мангилик Ел, 53/1",
    "Footer-title": "Digital Bridge 2023 — международный IT-форум",
    "Footer-subtitle": "12-13 октября 2023 года. г. Aстана, МВЦ «EXPO».<br />По вопросам участия в международном технологическом форуме Digital Bridge 2023",
    "Footer-subtitle-2": "<br />По вопросам участия в международном технологическом форуме Digital Bridge 2023.",
    "Footer-btn": "Акредитация для СМИ",
    "Footer-ethic-btn": "Нормы этического поведения",
    "Footer-contact": "<a href='tel:2222'> 2222</a>,<a href='tel:+77172735089'>+77172735089</a>",
    "F1": "Юридические документы:",
    "F2": "Политика конфиденциальности",
    "F3": "Договор оферты",
    "F4": "Правила платежной организации",
    "FAQ-title": "Часто задаваемые вопросы",
    "FAQ-1-title": "Кто может принять участие в Форуме?",
    "FAQ-1-descr": "Форум могут посетить все желающие, но особенно полезным он будет для школьников и студентов, интересующихся новыми технологиями, IT-специалистов, технологических предпринимателей, инвесторов, IT-компаний, СМИ и блогеров.",
    "FAQ-2-title": "Для кого этот форум?",
    "FAQ-2-descr": "Форум могут посетить все желающие, но особенно полезным он будет для: <br /> - Молодых it-специалистов; <br /> - Технологических предпринимателей; <br /> - Венчурных капиталистов и инвесторов; <br /> - Интернет-компаний, сервисов и т.д; <br /> - Корпораций; <br /> - Бизнес-ангелов; <br /> - СМИ и блогеров; <br /> - Государственных должностных лиц.",
    "FAQ-3-title": "Где будет проходить этот форум?",
    "FAQ-3-descr": "Международный форум будет проходить в Республике Казахстан, в городе Астана, по адресу: проспект Мангилик Ел, 53/1, здание Международного выставочного центра «EXPO»",
    "FAQ-4-title": "Как стать участником?",
    "FAQ-4-descr": "Заполните форму с контактной информацией по этой <a href='#Tickets'>ссылке</a>",
    "FAQ-5-title": "Что интересного будет на форуме?",
    "FAQ-5-descr": "Международный форум Digital Bridge - уникальная площадка для коллаборации IT-компаний, технологических предпринимателей, венчурных инвесторов, корпораций, IT-специалистов, государственных органов и СМИ. Здесь вы можете найти партнеров, презентовать свои проект перед инвесторами, заключить выгодное сотрудничество. Два дня вас будут ждать яркие выступления более 250 спикеров крупных технологичных компаний из мира IT, а также большое количество разнообразных активностей на форуме.",
    "Project-1": "Акселерационная программа для проектов из Центральной Азии, Азербайджана и Монголии в партнерстве с Google for Startups",
    "Project-2": "Эксклюзивная акселерационная программа, разработанная для БЫСТРОГО СТАРТА вашего стартапа на глобальном рынке Создавая мост между IT-сообществами Центральной Евразии и Калифорнией, Astana Hub объединяет свои усилия с Draper University, чтобы открыть местным стартапам дорогу в техно столицу мира Кремниевую долину.",
    "Project-3": "Интенсивный курс, на котором мы разберем все нюансы работы на фрилансе, раскроем секреты успешных фрилансеров и расскажем о тонкостях работы с заказчиком.",
    "Project-4": "Экспресс-курс по созданию IT-продуктов без программирования. Подходит стартапам, студентам, фрилансерам",
    "Project-5": "Программа оказания непрерывной поддержки стартап-проектам всех стадий, с возможностью выбирать услуги в рамках программы отдельно друг от друга.",
    "study": "Обучение",
    "Speed-Networking-descr": "Pitching Zone Digital Bridge 2023 - это уникальное пространство для  взаимодействия представителей бизнеса и IT-стартапами. Представители компании смогут за короткое время послушать презентации IT-стартапов и ознакомиться с последними новинками и технологиями, которые помогут улучшить бизнес и сделать его более конкурентоспособным на рынке. Будьте в центре развития и станьте частью Pitching Zone Digital Bridge 2023 уже сегодня!",
    "startup-pitch-name": "Стартап",
    "business-pitch-name": "Бизнес",
    "startup-pitch-src": "https://forms.amocrm.ru/rrxwvmv",
    "business-pitch-src": "https://forms.amocrm.ru/rrxmrvv",
    "program-modal-title": "Программа форума находится в разработке",
    "program-modal-descr": "Совсем скоро появится на сайте и вы сможете ознакомиться с ней.",
    "program-modal-title-awards": "VIP",
    "program-modal-descr-awards": "Извините, кажется билеты уже закончились",
    "about_astana": "Узнайте больше об Астане",
    "about_astana_hotels": "Отели",
    "about_astana_hotels_desc": "Выбор правильного отеля играет ключевую роль в определении качества вашей поездки. Мы подобрали лучшие отели Астаны, чтобы Вы с комфортом могли отдохнуть после продуктивного дня на форуме Digital Bridge.",
    "about_astana_restaurants": "Рестораны",
    "about_astana_restaurants_desc": "Рестораны Астаны - это искусство и гастрономическое волшебство, объединяющие в себе великолепие мировой кулинарии и казахстанскую гостеприимность. Казахская кухня отражает многовековую историю этой страны и ее национальную и культурную идентичность.",
    "about_astana_shopping": "Shopping",
    "about_astana_shopping_desc": "Астана является современным и быстроразвивающимся городом, и здесь можно найти множество современных торгово-развлекательных центров, которые предлагают разнообразные возможности для шопинга и развлечений. Для Вас специальная подборка из самых лучших ТРЦ в столице.",
    "about_astana_sightseeing": "Достопримичательности",
    "about_astana_sightseeing_desc": "Столица Казахстана - современный и модный город. В свободное от форума время, мы предлагаем посмотреть достопримечательности Астаны.",
    "mob_ver_1": "Примите участие, скачав приложение Astana Hub",
    "mob_ver_2": "Ваш карманный путеводитель по форуму с полезными фичами:",
    "mob_ver_3": "Виртуальный QR-билет (вход на форум через QR-код)",
    "mob_ver_4": "Карточки спикеров и программа выступлений",
    "mob_ver_5": "Индивидуальный план расписаний",
    "mob_ver_6": "Онлайн-квест с подарками",
    "mob_ver_7": "IT вакансии",
    "mob_ver_8": "Онлайн-трансляция форума",
    "mob_ver_9": "*Приложение в разработке. Функционал будет дополняться с новыми версиями. Следите за обновлениями",
    "Organizated-text-2": "<a href='https://www.gov.kz/memleket/entities/astana?lang=ru'>Акимат города Астаны</a>",
    "awards-src": "https://forms.amocrm.ru/rrzlwrl",
    "participate-src": "https://forms.amocrm.ru/rrzcmxm",
    "footer-btn-src": "https://forms.amocrm.ru/rrzldzl",
    "event-btn-src": "https://forms.amocrm.ru/rrzlwwm",
    "speaker-src": "https://forms.amocrm.ru/rrzlwwm",
    "job-src": "https://forms.amocrm.ru/rrmvrxl",
    "ministry-src": "https://www.gov.kz/memleket/entities/mdai?lang=ru",
    "akimat-src": "https://www.gov.kz/memleket/entities/astana?lang=ru",
    "startup-all": "https://forms.amocrm.ru/rrmvmdc",
    "it-school-src": "https://forms.amocrm.ru/rrmtwrd",
    "astanahub-src": "https://astanahub.com/ru/",
    "battle-src": "https://digitalbridge.kz/battle2023/rus.html",
    "silkway-src": "https://astanahub.com/ru/l/silkway-accelerator4",
    "no-code-src": "https://astanahub.com/ru/l/nocodeschoolbyastanahub",
    "hero-src": "https://astanahub.com/ru/l/hero-training",
    "techpr_src": "https://astanahub.com/ru/l/Techpreneurs2023",
    "freelance-src": "https://astanahub.com/ru/l/Freelanceschool",
    "sponsors-pdf-src": "https://digitalbridge.kz/Sponsors_RUS.pdf",
    "awards-more-src": "https://digitalbridge.kz/awards/ru/",
    "vip-participate-src": "https://forms.amocrm.ru/rrxrzxm",
    "code-ex-src": "https://digitalbridge.kz/Нормы.pdf",
    "payment-src": "https://digitalbridge.kz/documents/RU_Правила.pdf",
    "offer-aggr-src": "https://digitalbridge.kz/documents/договор оферты.pdf",
    "privacu-src": "https://digitalbridge.kz/documents/политика.pdf",
    "pre": "Встретимся в октябре в Астане",
    "karman": "Ваш карманный путеводитель на Digital Bridge",
    "pokupai": " Приобретайте билеты в приложении Astana Hub",
    "fichi": "Ваш карманный путеводитель по форуму с полезными фичами:",
    "astana_more_src_1": "https://digitalbridge.kz/hotel/ru/",
    "astana_more_src_2": "https://digitalbridge.kz/rest/ru/",
    "astana_more_src_3": "https://digitalbridge.kz/shop/ru/",
    "astana_more_src_4": "https://digitalbridge.kz/attraction/ru/",
    "pitching_site_src": "https://digitalbridge.kz/pitchzone/ru/"
  },
  "KZ": {
    "events": "Оқиғалар",
    "speakers": "Спикерлер",
    "startup_alley": "Стартап аллея",
    "Contacts": "Байланыс",
    "Program": "Бағдарлама",
    "Buy_Ticket": "Қатысу",
    "main_time": "12-13 қазан 2023 жыл,  Астана қ.,  «EXPO» ХКО",
    "main_title": "халықаралық технологиялық форум",
    "main_title_descr": "«Digital Bridge Орталық Азия елдерін біріктірген жылдың ірі  IТ- алаңына айналды»",
    "days": "2 күндік",
    "About": "Форум туралы",
    "About_title": "DIGITAL BRIDGE",
    "About_descr-1": "МҰНДА ҚАЗІРГІ ЗАМАН КОДЫН ҚАЙТА ЖАЗАТЫН ИДЕЯЛАР ТУАДЫ",
    "About-descr-2": "Форумда әртүрлі елдердің көрнекті тұлғалары, технология алпауыттарының негізін қалаушылар мен топ-менеджерлері, бастамашыл стартаптар, әлемді жақсырақ орынға айналдыруға ұмтылатын ғалымдар мен студенттер диалогқа бірігіп, бір-бірін шабыттандырады.",
    "About-descr-3": "2023 жылы форум маңызды тақырыпқа арналады:",
    "About-descr-4": "Адам мен жасанды интеллект біздің ең батыл идеяларымызды жүзеге асыру және мүмкіндіктер шекарасынан шығу үшін күш біріктірді.",
    "About-descr-5": "Биыл қазан айында Астанада бас қосамыз, түйінді сұрақтарға жауап іздеп, болашаққа жолымызды  айқындаймыз.",
    "About-item-1": "Әлем күн өткен сайын өзгеріп жатыр және бұл прогрестің басты қозғалтқыш күші - жасанды интеллект.",
    "About-item-2": "Адамзат пен жасанды интеллект адам әлеуетінің шекарасынан асып, ең амбициялық армандарды жүзеге асыратын симбиоз құрайды.",
    "About-item-3": "Адамзаттың жасанды интеллектпен байланысы техникалық сараптаманы ғана емес,  қоғамдық диалогты да қажет етеді.",
    "About-item-4": "Біз адамзат пен жасанды интеллект арасында көпір салып жатырмыз.",
    "Numbers-title-1": "Спикер",
    "Numbers-title-2": "Стартап",
    "Numbers-title-3": "Инвестор",
    "Numbers-title-4": "Ел",
    "Numbers-title-5": "Шара",
    "Numbers-title-6": "қатысушы ",
    "Organizated_by": "Ұйымдастырушылар",
    "Organizated_by_others": "Ақпараттық серіктестер",
    "Organizated-text": "<a href='#Tickets'>ҚР Цифрлық даму, инновациялар және аэроғарыш өнеркәсібі министрлігі</a>",
    "Organizated-btn": "Демеуші болғым келеді",
    "Speakers-title": "2023 жылғы спикерлер ",
    "Speakers-subtitle": "2023 жылғы спикерлер бекітіліп жатыр ",
    "Speakers-btn": "Спикерлердің толық тізімі бағдарламада ",
    "Speaker-name-1": "Тim Draper",
    "Speaker-descr-1": "Venture investor Co-founder of the Draper Fisher Jurvetson Founder of Draper University",
    "Speaker-name-2": "Brionne Dawson",
    "Speaker-descr-2": "Head of Emerging Markets International Government Affairs at Google",
    "Speaker-name-3": "Bill Poucher",
    "Speaker-descr-3": "President at ICPC",
    "Speaker-name-4": "Omar Sultan Al Olama",
    "Speaker-descr-4": "Minister of State for Artificial Intelligence in the United Arab Emirates",
    "Speaker-name-5": "Chew Shou Zi",
    "Speaker-descr-5": "CEO of TikTok",
    "Speaker-name-6": "Antonio de Palmas",
    "Speaker-descr-6": "Vice President of Global Market Development, World Wide Public Sector at Microsoft",
    "Speaker-name-7": "Бағдат Мусин",
    "Speaker-descr-7": "ҚР Цифрлық даму, инновациялар және аэроғарыш өнеркәсібі министрі",
    "Speaker-name-8": "Михаил Ломтадзе",
    "Speaker-descr-8": "«Kaspi.kz» АҚ Басқарма төрағасы",
    "Speaker-name-9": "Нұрлан Жақыпов",
    "Speaker-descr-9": "«Самұрық-Қазына» АҚ Басқарма төрағасы",
    "Speaker-name-10": "Тимур Турлов",
    "Speaker-descr-10": "Freedom Holding Corp. бас атқарушы директоры",
    "Speaker-name-11": "Үміт Шаяхметова",
    "Speaker-descr-11": "Halyk Bank Басқарма төрағасы",
    "Speaker-name-12": "Әсел Жанасова",
    "Speaker-descr-12": "«Қазпошта» АҚ Басқарма төрағасы",
    "Speaker-name-13": "Andrew Tang",
    "Speaker-descr-13": "Partner at Draper Associates",
    "Speaker-name-14": "Эрнист Уметалиев",
    "Speaker-descr-14": "DBillions YouTube- жобасының негізін қалаушы",
    "Speaker-name-15": "James Tan",
    "Speaker-descr-15": "Managing partner Quest Ventures",
    "Speaker-name-16": "Nicolas Sadirac",
    "Speaker-descr-16": "World known expert in IT education. PhD in Physics Stanford University, co-founder Ecole 42",
    "Speaker-name-17": "Thomas Pramotedham",
    "Speaker-descr-17": "CEO Presight ai",
    "Speaker-name-18": "Қуанышбек Есекеев",
    "Speaker-descr-18": "Kazakhtelecom Басқарма төрағасы",
    "Speaker-name-19": "Asra Nadeem",
    "Speaker-descr-19": "President of Draper University",
    "Speaker-name-20": "Hussein Ozhan",
    "Speaker-descr-20": "Director of the European Bank for Reconstruction and Development for Kazakhstan",
    "Event-item-1-title": "Пленарлы отырыс",
    "Event-item-1-descr": "Қазақстан Республикасының Президенті <br /> Қасым-Жомарт Тоқаев қатысады",
    "Event-item-2-title": "Панельді сессия",
    "Event-item-2-descr": "Tech индустриядағы үздік мамандардың құнды білімі мен тәжірибесіне қол жеткізу.",
    "Event-item-3-title": "Keynote speech",
    "Event-item-3-descr": "Болашақ жобалар мен жаңа жетістіктер үшін мотивация мен шабыт алу.",
    "Event-item-4-title": "Дөңгелек үстел",
    "Event-item-4-descr": "Нарықтың негізгі ойыншылары арасындағы сындарлы диалог пен тәжірибе алмасу.",
    "Event-item-5-title": "Workshops",
    "Event-item-5-descr": "Жетекші мамандардың IT әлемнің ең тренд бағыттары бойынша  шеберлік сыныптары. ",
    "Event-btn": "Спикер болғым келеді",
    "Event-item-6-title": "Стартап Аллея",
    "Event-item-6-descr": "100 технологиялық стартап форум қатысушылары мен әлеуетті серіктестерге өз шешімдерін ұсынады. <br /> <br /> Стартапты ірі инвесторларға таныстырыңыздар. Нарық мамандарынан құнды кері байланыс алыңыздар. Халықаралық мамандармен танысып, нетворкингті кеңейтіңіз. Стартапты 20 000 адамдық мақсатты аудиторияға жарнамалаңыздар. ",
    "Event-item-6-btn": "Қатысу",
    "Event-item-6-btn-2": "Толығырақ",
    "Event-item-7-title": "IT-мектептердің көрмесі",
    "Event-item-7-descr": "Көрмеде IT-дегі ең трендті бағыттар бойынша IT-мектептердің таңдауы ұсынылады. <br /> <br /> Қазақстанның озық IT-мектептеріне оқуға түсу туралы біліңіздер.",
    "Event-item-7-btn": "Қатысу",
    "Event-item-8-title": "Astana Hub Battle",
    "Event-item-8-descr": "ASTANA HUB BATTLE - үздік IT-стартап үшін ең ауқымды шайқас.  Бұл IT-стартаптар “үздік” деген атақ үшін таласатын алаң. <br /> <br /> Жүлде қоры - $75 000. <br /> <br /> ",
    "Event-item-8-btn": "Толығырақ білу",
    "Event-item-8_1-descr": "Танымал реалити-шоудың бірінші бөлімі Қазақстанда форум алаңында түсіріледі. <br /> <br />Кремний алқабындағы шоу финалистері Дрейпердің жеке қорының $1 млн үшін күреседі",
    "Event-item-8_1-btn": "Толығырақ",
    "Event-item-9-title": "Digital Bridge Awards премиясы",
    "Event-item-9-descr": "Қазақстандағы инновациялық жобалар мен кәсіпкерлерге берілетін халықаралық сыйлық. Бұл сыйлық Орталық Азиядағы ең ірі  және аймақтағы стартаптар мен кәсіпкерлер үшін ең беделді марапаттардың бірі.",
    "Event-item-9-btn": "Дауыс беру",
    "Event-item-10-title": "Аймақтық IT-хабтардың көрмесі  ",
    "Event-item-10-descr": "Көрмеде Қазақстан өңірлерінде стартап-мәдениет пен IT-қауымдастықтарды дамытуда маңызды рөл атқаратын 14 өңірлік IT хаб таныстырылады. Әрбір аймақтық IT хаб - бұл жас кәсіпкерлер, бағдарламашылар және IT қауымдастықтың басқа мүшелері жиналатын инновация және шығармашылық ойлау орталығы. Көрмеде сіздер Қазақстанның 14 өңірінің әрқайсысындағы негізгі ойыншылармен таныса аласыздар, олардың жетістіктері мен стартаптарды дамыту үшін ұсынатын бірегей мүмкіндіктері туралы біле аласыздар.",
    "Event-item-11-title": "Tech-компаниялардың көрмесі",
    "Event-item-11-descr": "Көрмеге қатысушылар жасанды интеллект, киберқауіпсіздік, блокчейн, мобильді технология, заттар интернеті секілді түрлі салалардағы инновациялық шешімдер мен өнімдерді көрсетеді. <br /> <br /> Сіздердің бизнесіңіз бен жеке дамуыңыз үшін қызық және пайдалы нәрсені көрмеден табасыздар.",
    "Event-item-12-title": "VC Аймақ",
    "Event-item-12-descr": "Мұнда қазақстандық және шетел венчурлық инвесторлар мен бизнес-періштелер жиналады. <br /> <br /> Стартапыңызды таныстырыңыздар, венчурлық инвестициялар нарығының тәжірибелі қатысушыларынан пайдалы feedback пен кеңесін алыңыздар, ал ең сәтті стартап инвестиция тартуы мүмкін.",
    "Event-item-13-title": "Бос жұмыс орындары жәрмеңкесі",
    "Event-item-13-descr": "Ірі IT-компаниялар бос жұмыс орындары мен мансапта өсу мүмкіндігін ұсынады.<br><br> Жетекші HR-мамандарының сараптамалық сессиясынан өтіп, IT-саласында арман болған мансапты құрыңыздар.<br /> <br />",
    "Event-item-13-btn": "Қатысу",
    "Event-item-14-title": "B2B аймағы",
    "Event-item-14-descr": "Әлеуетті серіктестермен немесе инвесторлармен келіссөздер жүргізіңіздер, келісімшарт жасау және сіздердің бизнесіңіздің жаңа өсу нүктесін табу мүмкіндігіне ие болыңыздар.",
    "Event-item-15-title": "Pitch аймағы",
    "Event-item-15-descr": "Стартапты инвесторға ұсынудың бірегей мүмкіндігі, нағыз сенсация жасап, инвесторларды жобаға ақшасы мен ресурсын салғысы келетін деңгейге дейін қызықтыру мүмкіндігі. <br /> <br /> Идея мен стартаптың әлеуетіне инвесторды сендіру үшін сіздерге 15 минут беріледі.",
    "Event-item-16-title": "Google for Startups Summit",
    "Event-item-16-descr": "Қазақстан Орталық Азиядағы Google for Startups жаһандық компаниясымен бірлесіп акселератор жұмысын жүргізіп жатқан бірінші және жалғыз мемлекет.<br /><br />Silkway Accelerator үш кезеңінде жалпы құны $400 млн құрайтын 37 стартап қамтылды.<br /><br />Қазақстандағы Digital Bridge форумында алғаш рет Google for Startups серіктестерінің саммиті өтеді, оған 15 елден қатысушылар келеді.",
    "Event-item-17-title": "VC Zone",
    "Event-item-17-descr": "VC Zone-бұл венчурлық қорлар мен іскер періштелер клубтары үшін арнайы жасалған көрме алаңы.  Биыл Vc Zone-ға Astana Venture Club, Tumar VC, Activat, MyVentures, Qazinnovations және басқа да жетекші венчурлік компаниялар мен клубтар жиналады.  Мұнда стартаптар өздерінің инновациялық өнімдері мен шешімдерін жетекші венчурлық инвесторларға ұсына алады.",
    "Event-item-18-title": "Робототехника аймағы",
    "Event-item-18-descr": "Роботтар көрсетілетін арнайы аймақ, онда роботтарды FIRST Global Challenge 2023 халықаралық байқауына қатысып келген Қазақстанның үздік оқушы-робототехниктері  басқарады.<br /> <br />  Көрмеде сондай-ақ, оқушылардың бірнеше бағыттағы инженерлік-техникалық жобаларына баға бере аласыздар:<br /> <br /> 1. AgroTech Cup (ауыл балаларын агротехникалық салаға дайындайтын сайыс): дрондар, комбайндар, жерсеріктер;<br /> <br /> 2. World Space Olympiad ( балаларды аэроғарыш болашағына дайындайтын сайыс): зымырандар, жерсеріктер, әуе саласындағы жасақтамалар;<br /> <br />3. SmartSarbaz (әскери-техникалық сайыс): дрондар, роботтар, киберқауіпсіздік саласындағы жасақтамалар.",
    "Online-block-title": "Digital Bridge Online",
    "Online-block-descr": "Форумға келіп қатыса алмайтындар үшін",
    "Online-item-1": "Бір уақытта бірнеше трансляция қараңыздар",
    "Online-item-2": "Қызық баяндамалар кестесін жасаңыздар",
    "Online-item-3": "Форум қатысушыларымен сөйлесіңіздер",
    "Online-item-4": "Стартаптардың виртуал аллеясын аралаңыздар",
    "Online-item-5": "Форумды қазақ, орыс және ағылшын тілдерінде қараңыздар",
    "Online-qr-title": " QR-кодты сканерлеңіздер немесе қосымшаны жүктеп алу үшін сілтемеге өтіңіздер",
    "Online-qr-subtitle": "Мобильді қосымшаны ...  әзірледі",
    "Media-about": "БАҚ біз туралы",
    "Media-item-1": "«Форум шамамен 25 мың қатысушы, 300 IT-компания, 150 венчурлық инвестор, әлемнің 15 елінен келген 300-ден астам спикерді біріктірді.",
    "Media-item-1-link": "Kapital.kz",
    "Media-item-2": "«Дәстүр бойынша қатысушылар цифрлық саланың болашағы мен жетістіктерін талқылайды, жаңа жобаларды таныстырады, ал жас IT-мамандар стартаптарын инвесторларға көрсетіп, ақшалай сыйлықтар үшін бақ сынайды.",
    "Media-item-2-link": "Tengrinews.kz",
    "Media-item-3": "«Digital Bridge 2022 Орталық Азия елдерін біріктірген жылдың ең ірі IТ-алаңы болды   ",
    "Media-item-3-link": "Forbes.kz",
    "Ticket-title": "Билет құны",
    "Ticket-item-1-title": "Free",
    "Ticket-item-1-cost": "0 ₸",
    "Ticket-item-1-list-1": "Форумға 2 күн қатысу мүмкіндігі",
    "Ticket-item-2-title": "VIP",
    "Ticket-item-2-cost": "350 000 ₸",
    "Ticket-item-2-list-1": "Форумға 2 күн қатысу мүмкіндігі",
    "Ticket-item-2-list-2": "Бөлек есіктен кіру",
    "Ticket-item-2-list-3": "Негізгі спикерлердің қатысуымен өтетін іс-шараға қатысу мүмкіндігі",
    "Ticket-item-2-list-4": "Гала кешке қатысу",
    "Ticket-item-2-list-5": "Speaker zone жабық аймағына кіру",
    "Map-subtitle": "Жылдың басты Tech-форумын өткізіп алмаңыздар",
    "Projects-title": "Басқа жобалар",
    "Projects-subtitle": "Astana Hub командасы жүзеге асырып жатқан білім беру және бизнес-бағдарламалары",
    "Projects-btn": "Барлығын қарау",
    "Contacts-title": "Өтетін орны",
    "Contacts-subtitle": "Астана қаласы, «EXPO» ХКО,  Мәңгілік Ел даңғылы, 53/1",
    "Footer-title": "Digital Bridge 2023 — халықаралық технологиялық форум",
    "Footer-subtitle": "12-13 қазан 2023 жыл.   Астана қ., «EXPO» ХКО.<br />Digital Bridge 2023 халықаралық технологиялық форумына қатысу туралы сұрақтары бойынша",
    "Footer-subtitle-2": "<br />Digital Bridge 2023 халықаралық технологиялық форумына қатысу туралы сұрақтары бойынша.",
    "Footer-btn": "БАҚ акредитациясы үшін",
    "Footer-ethic-btn": "Этикалық тәртіп нормалары",
    "Footer-contact": "<a href='tel:2222'> 2222</a>,<a href='tel:+77172735089'>+77172735089</a>",
    "F1": "Заңдылы құжаттар:",
    "F2": "Құпиялылық саясаты",
    "F3": "Оферта шарттары",
    "F4": "Төлем ұйымының ережелері",
    "FAQ-title": "Жиі қойылатын сұрақтар",
    "FAQ-1-title": "Форумға кімдер қатыса алады?",
    "FAQ-1-descr": "Форумға ниет білдірушілердің бәрі қатыса алады, ол әсіресе жаңа технологияларға қызығушылығы бар оқушылар мен студенттер, IT мамандар, технологиялық кәсіпкерлер, инвесторлар, IT компаниялар, БАҚ пен блогерлерге пайдалы болады. ",
    "FAQ-2-title": "Бұл форум кімдерге арналған?",
    "FAQ-2-descr": "Форумға барлық адам қатыса алады, ол әсіресе: <br /> - Жас IT-мамандар; <br /> - Технологиялық кәсіпкерлер; <br /> - Венчурлық капиталистер мен инвесторлар; <br /> - Интернет-компаниялар, сервистер және т.б; <br /> - Корпорациялар; <br /> - Бизнес-періштелер; <br /> - БАҚ және блогерлер; <br /> - Мемлекеттік лауазымды тұлғалар үшін пайдалы.",
    "FAQ-3-title": "Форум қайда өтеді?",
    "FAQ-3-descr": "Халықаралық форум Қазақстан Республикасы, Астана қаласы, Мәңгілік Ел даңғылы, 53/1 мекен-жайы бойынша орналасқан «EXPO» халықаралық көрме орталығының ғимаратында өтеді",
    "FAQ-4-title": "Қалай қатысуға болады?",
    "FAQ-4-descr": "<a href='#Tickets'>Сілтеме</a> бойынша өтіп, үлгіні толтырыңыз.",
    "FAQ-5-title": "Форум несімен қызық болады?",
    "FAQ-5-descr": "Digital Bridge халықаралық форумы - IT-компаниялардың, технологиялық кәсіпкерлердің, венчурлік инвесторлардың, корпорациялардың, IT-мамандардың, мемлекеттік органдар мен БАҚ-тың ынтымақтастық орнататын бірегей алаңы. Мұнда сіздер серіктестер тауып,   жобаларыңызды инвесторлар алдында қорғай аласыздар, сонымен қатар екі жаққа тиімді ынтымақтастық орнатуға мүмкіндік бар. Форумда екі күн бойы IT-әлемнің ірі технологиялық компанияларынан келген 250-ден астам спикер сөз сөйлейді, сіздерді сондай-ақ түрлі шаралар күтеді. ",
    "Project-1": "Google for Startups компаниясымен әріптестікте Орталық Азия, Әзербайжан және Монғолия жобаларына арналған акселерациялық бағдарлама.",
    "Project-2": "Сіздің стартап жаһандық нарықта ЖЫЛДАМ  БАСТАЛУЫ үшін әзірленген эксклюзивті акселерация бағдарламасы. Орталық Еуразия мен Калифорния IT-қауымдастықтары арасында көпір сала отырып, Astana Hub жергілікті стартаптарға әлемнің техно астанасы Кремний алқабына жол ашу үшін Draper University-мен күш біріктіреді.",
    "Project-3": "Қарқынды курс, онда біз фрилансинг жұмысының барлық ерекшеліктерін талдаймыз, сәтті фрилансерлердің құпияларын ашамыз және Тапсырыс берушімен жұмыс істеудің қыр-сыры туралы бөлісеміз.",
    "Project-4": "Бағдарламалаусыз IT-өнімдерді жасау бойынша экспресс-курс. Стартаптарға, студенттерге, фрилансерлерге қолайлы.",
    "Project-5": "Бағдарлама шеңберінде қызметтерді бір-бірінен бөлек таңдау мүмкіндігімен барлық сатыдағы стартап-жобаларға үздіксіз қолдау көрсету бағдарламасы.",
    "study": "Білім беру",
    "Speed-Networking-descr": "Pitching Zone digital Bridge 2023-Бұл бизнес өкілдері мен IT-стартаптардың өзара әрекеттесуі үшін бірегей кеңістік. Компания өкілдері қысқа уақыт ішінде IT-стартаптардың презентацияларын тыңдап, бизнесті жақсартуға және оны нарықта бәсекеге қабілетті етуге көмектесетін соңғы жаңалықтар мен технологиялармен таныса алады. Даму орталығында болыңыз және бүгін Pitching Zone Digital Bridge 2023 бөлігі болыңыз!",
    "startup-pitch-name": "Стартап",
    "business-pitch-name": "Бизнес",
    "startup-pitch-src": "https://forms.amocrm.ru/rrxzdxl",
    "business-pitch-src": "https://forms.amocrm.ru/rrxxmwl",
    "program-modal-title": "Форум бағдарламасы әзірленуде",
    "program-modal-descr": "Жақында ол сайтта пайда болады және сіз онымен таныса аласыз.",
    "program-modal-title-awards": "VIP",
    "program-modal-descr-awards": "Кешіріңіз, билеттер біткен секілді.",
    "about_astana": "Астана туралы толығырақ  біліңіз",
    "about_astana_hotels": "Қонақ үйлер",
    "about_astana_hotels_desc": "Сапарға шыққанда дұрыс қонақ үй таңдау маңызды. Digital Bridge форумындағы нәтижелі күннен кейін жайлы демалсын деп біз сіз үшін Астананың ең үздік қонақ үйлерін таңдадық.",
    "about_astana_restaurants": "Мейрамханалар",
    "about_astana_restaurants_desc": "Астананың мейрамханалары – әлемдік тағамдар тамашасы мен қазақтың қонақжайлығы біріккен өнер мен гастрономия сиқыры. Қазақ тағамдары еліміздің сан ғасырлық тарихы мен оның ұлттық-мәдени ерекшелігінің айнасы іспетті.",
    "about_astana_shopping": "Шоппинг",
    "about_astana_shopping_desc": "Астана заманауи және қарқынды дамып жатқан қала және мұнда шопинг пен ойын-сауық үшін түрлі мүмкіндіктер ұсынатын көптеген заманауи сауда, ойын-сауық орталықтарын таба аласыздар. Сіздерге елордадағы ең үздік сауда, ойын-сауық орталықтарының тізімін ұсынамыз.",
    "about_astana_sightseeing": "Көрікті жерлер",
    "about_astana_sightseeing_desc": "Қазақстан астанасы – заманауи және сән қала. Форумнан бос уақытта Астананың көрікті жерлерін тамашалауды ұсынамыз.",
    "mob_ver_1": "Astana Hub қосымшасын жүктеңіз де, қатысыңыз",
    "mob_ver_2": "Сіздің форумдағы пайдалы мүмкіндіктері бар жолсерігіңіз:",
    "mob_ver_3": "Виртуалды QR-билет (форумға кіру QR-код арқылы жүзеге асырылады)",
    "mob_ver_4": "Спикерлер карточкалары және сөз сөйлеу бағдарламасы",
    "mob_ver_5": "Жеке кесте жоспары",
    "mob_ver_6": "Cыйлықтары бар онлайн-квест",
    "mob_ver_7": "IT вакансиялар",
    "mob_ver_8": "Форумның онлайн көрсетілімі",
    "mob_ver_9": "*Қосымша әзірленуде. Жаңа нұсқалар шыққан сайын функционалдылық толықтырылады. Жаңартуларды өткізіп алмаңыз.",
    "Organizated-text-2": "<a href='https://www.gov.kz/memleket/entities/astana?lang=kk'>Астана қаласының әкімдігі</a>",
    "awards-src": "https://forms.amocrm.ru/rrzxwxm",
    "participate-src": "https://forms.amocrm.ru/rrzzdmc",
    "footer-btn-src": "https://forms.amocrm.ru/rrzmtmv",
    "event-btn-src": "https://forms.amocrm.ru/rrmlztm",
    "speaker-src": "https://forms.amocrm.ru/rrmlztm",
    "job-src": "https://forms.amocrm.ru/rrmvxdv",
    "ministry-src": "https://www.gov.kz/memleket/entities/mdai?lang=kk",
    "akimat-src": "https://www.gov.kz/memleket/entities/astana?lang=kk",
    "startup-all": "https://forms.amocrm.ru/rrmvxtl",
    "it-school-src": "https://forms.amocrm.ru/rrmtwxm",
    "astanahub-src": "https://astanahub.com/kk/",
    "battle-src": "https://digitalbridge.kz/battle2023/kaz.html",
    "silkway-src": "https://astanahub.com/kk/l/silkway-accelerator4",
    "no-code-src": "https://astanahub.com/kk/l/nocodeschoolbyastanahub",
    "hero-src": "https://astanahub.com/kk/l/hero-training",
    "techpr_src": "https://astanahub.com/ru/l/Techpreneurs2023",
    "freelance-src": "https://astanahub.com/kk/l/Freelanceschool",
    "sponsors-pdf-src": "https://digitalbridge.kz/Sponsors_KAZ.pdf",
    "awards-more-src": "https://digitalbridge.kz/awards/kz/",
    "vip-participate-src": "https://forms.amocrm.ru/rrxvlrl",
    "code-ex-src": "https://digitalbridge.kz/Нормалар.pdf",
    "payment-src": "https://digitalbridge.kz/documents/KZ_Правила.pdf",
    "offer-aggr-src": "https://digitalbridge.kz/documents/оферта-шарты.pdf",
    "privacu-src": "https://digitalbridge.kz/documents/KZ_Политика_конфиденциальности.pdf",
    "karman": "Сіздің Digital Bridge-дегі жолсерігіңіз",
    "pre": "Қазан айында Астанада кездесеміз",
    "astana_more_src_1": "https://digitalbridge.kz/hotel/kz/",
    "astana_more_src_2": "https://digitalbridge.kz/rest/kz/",
    "astana_more_src_3": "https://digitalbridge.kz/shop/kz/",
    "astana_more_src_4": "https://digitalbridge.kz/attraction/kz/",
    "pitching_site_src": "https://digitalbridge.kz/pitchzone/kz/"
  }
}
